Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_til_radets_beretning_juni_2022.html.tmx
Source language: nob
Languages: sme

source: Les sametingspresident Silje Karine Muotkas tale under sametingsrådets beretning om virksomheten under plenum tirsdag 14.06.22.
sme: Loga sámediggepresideantta Silje Karine Muotka sáhkavuoru sámediggeráđi doaibmadieđáhusa oktavuođas dievasčoahkkimis geassemánu 14. b. 2022.

source: Sommeren er etterlengtet for så mange.
sme: Geasi leat mii buohkat guhká juo vuordán.

source: Om dette året er et annet års bror (søster) med tanke på når naturen endelig er i sommerdrakt diskuteres som vanlig.
sme: Leago dát jahki ovddit jagiid vielja (oabbá) lea juoidá mii dávjá ságastallu go lea sáhka goas luondu čiŋahuvvo geassefárddain.

source: Når midnattssola er her igjen, så er ofte mange av de utfordringene vi har kjent i mørketiden og gjennom vinteren glemt i noen korte øyeblikk.
sme: Go gaskaijabeaivváš báitigoahtá, de lea dávjá dat hástalusat maid leat dovdan skábman ja dálvet vajálduhtton muhtin áigái.

source: Ikke alle kan glemme vinterens utfordringer like enkelt.
sme: Eai buohkat dattege nagot vajálduhttit dálvvi hástalusaid nu álkit.

source: Det gjelder blant annet reindrifta som har hatt ett hardt år med enda ei beitekrise som har krevd sitt fra den enkelte reindriftsutøver, familiene i reindrifta og for alle som kjenner at alle kreftene har gått til å holde dyrene i live med intensiv foring og utstyrsslitasje samt ekstra utgifter og menneskelig slitasje både fysisk og psykisk.
sme: Dat lea čuohcan ovttaskas boazodoallái, bearrašiidda ja buohkaide earáide geat leat geavahan buot návccaid doalahit ealuid heakkas liige biebmamiin. Ávdnasat leat gollan, golut leat lassánan sakka ja dilli lea čuohcan olbmuide, sihke fysalaččat ja psyhkalaččat.

source: Møteleder, kriseberedskap og håndtering må det være et gjennomtenkt system for.
sme: Čoahkkinjođiheaddji, heahteveahkki ja mo dan hálddaša, dasa fertejit leat nana systemat.

source: Det er viktig at det ikke blir noe som ulike myndigheter og etater forsøker å løse etterskuddsvis med virkemidler som treffer upresist og forvaltningsmessige grep som ikke sikrer den enkeltes situasjon i det som skjer.
sme: Mii eat sáhte boahtit dan dillái ahte iešguđege eiseválddit ja etáhtat geahččalit čoavdit dili easka maŋŋá doaibmabijuiguin mat eai leat deaivilat ja hálddahuslaš doaimmaiguin mat eai datte sihkkarastte ovttaskas olbmuid dili.

source: Det er også hardt for laksefiskerne å stå ved elvebredden uten å kunne drive det fisket de har drevet hele livet, om det er sjølaksefiskere, stangfiskere eller laksebreveiere det er snakk om.
sme: Dilli lea maiddái lossat luosabivdiide geat dál fertejit čuččodit dearbmeravddas, eai ge beasa bivdit nu go lea dahkan eallinagi, leaš dal mearraluossabivdit, stággobivdit dahje luossareiveeaiggádat.

source: Møteleder, det er privatrettslige forhold som utgjør fiskeretten også.
sme: Čoahkkinjođiheaddji, bivdovuoigatvuohta gullá maiddái priváhtarievttálaš dillái.

source: Våre rettigheter kan ikke dispenseres fordi fiskeriforvaltningen og mellomstatlige avtaler har ført oss inn i en situasjon der vi ikke har et høstbart overskudd av lakseressursen.
sme: Mii eat beasa hálddašit iežamet vuoigatvuođaid go guolástushálddašeapmi ja riikkaidgaskasaš soahpamušat leat dagahan min dan dillái ahte eat beasa ávkkástallat luossaresurssaid.

source: Elvesamisk kultur må sikres og formidles fordi tradisjonell kunnskap forsvinner hvert eneste år når våre tradisjonsbærere ikke får overført denne kunnskapen til nye generasjoner laksefiskere.
sme: Johka- ja mearrasámi kultuvra ferte sihkkarastot ja ovddidit, dan sivas go árbevirolaš máhttu jávká jagis jahkái, go min kulturguoddit eai beasa fievrridit máhttu viidásat boahtte buolvva luossabivdiide.

source: Jeg vil uttrykke takknemlighet til samiske rettighetshavere på finsk side som gjennom to nye høyesterettsavgjørelser har fått bekreftet fiskerettighetene som vi har gjennom rettsapparatet.
sme: Mun háliidan giitit suomabeale sámi vuoigatvuođaid oamasteddjiide, geat guovtti alimusrievtti duomus leat ožžon duođaštuvvon guolástanvuoigatvuođa mat mis lea riektevuogádagas.

source: « V åre tårer vanner morgendagens blomster .
sme: « Min gatnjalat čáhccejit ihttábeaivve liđiid .

source: » Det var slik musikeren Georg Buljo uttrykte seg på en konsert han hadde for ikke så lenge siden.
sme: » dán láhkái celkkii musihkkár Georg Buljo muhtin konsearttas mii sus lei dás ovdalis.

source: Våre kunstnere, deres verk og stemmer lyttes det med rette til.
sme: Min dáiddárat, sin dáidda ja sin jietna ollá viidát.

source: Når man mister motet, når man lengter etter lyspunkter og når man trenger styrke, så er det mye å hente fra våre kunstnere og våre kreative ledestjerner.
sme: Go massit movtta ja go dárbbašat fámu, de ohcalat čuovganeami . Dalle de sáhttit viežžat inspirašuvnna min dáiddáriin ja min kreatiiva bálggesnásttiin.

source: De lar ikke seg stoppe, deres verk stråler og skaper seg sine egne rom både nært og fjernt.
sme: Sii eai divtte iežaset bissehit, sin dáidda čuovgá ja dahket erenoamáš lanja sihke dás lahka ja dobbelis.

source: Og sånn har det alltid vært.
sme: Ja nu lea dat álo leamaš.

source: Jeg er blant de som har søkt og søker til poesien, litteraturen og musikken når jeg har det som tyngst, men også når jeg har det som best.
sme: Mun lean okta sis gii sihke ozan ja dorvvastan musihkkii, poesiijai ja girjjálašvuhtii go mus lea lossa dilli, muhto maiddái dalle go lean buori dilis.

source: Det er som om det jeg ser, hører, føler og tenker får nye vinger å fly med når jeg selv tror at jeg ikke kan gå ett skritt til videre.
sme: Dan maid oainnán, gulan, dovddan ja jurddašan ožžot ođđa soajáid girdilit dalle go ieš dovddan ahte in beasa viidásat.

source: Så har nok de fleste fått det med seg at i bresjen for det store arbeidet som Katya Garcia-Antón og hele Office of contemporary art (OCA) har gjort for å omdanne den nordiske paviljongen til en samisk paviljong på La Biennale de Venezia så finner vi tre av våre fremste samiske kunstnere.
sme: Eatnašat soitet diehtit dan erenoamáš barggu maid Katya Garcia-Antón ja olles Office of Contemporary Art (OCA) lea bargan dahkat davviriikalaš paviljonga sámi Paviljongan La Biennale Venezias. Doppe lea golmma dovddus sámi dáiddáris dál čájáhus.

source: Det er Máret Ánne Sara, Anders Sunna og Paulina Feodoroff.
sme: Sii leat Máret Ánne Sara, Anders Sunna ja Pauliina Feodoroff.

source: Alle tre kunstnere har fått støtte fra selvvalgte mentorer, som Fimben Áillu Gáren,/Karen Siri Utsi, Ánde Somby og Asta Mitkijá Balto.
sme: Buot dát golbma dáiddára besse ieža alcceset válljet bagadalliid, nugo Fimben Áillu Gáren - Karen Siri Utsi, Ánde Somby ja Asta Mitkijá Balto.

source: Det har også vært dyktige samiske kuratorer i arbeid og jeg vil nevne dem- Liisa Rávná Finbog, Beaska Niillas og Katya Garcia-Antón.
sme: Doppe ledje maid čeahpes sámi kuratorat barggus ja mun háliidan namuhit sin - Liisa Rávná Finbog, Beaska Niillas ja Katya Garcia-Antón.

source: Hennes Majestet Dronning Sonja prioriterte å delta i åpningen av den samiske paviljongen i Italia.
sme: Majestehtalaš Dronnet Sonja vuoruhit searvat sámi paviljonga rahpamis Itálias.

source: Jeg er svært takknemlig for dette.
sme: Mun lean hui giitevaš dainna.

source: Hennes Majestets interesse for kunst og hennes store engasjement for denne saken, og for oss samene rører mitt hjerte.
sme: Majestehtalaš beroštupmi dáidagii ja su nanu beroštupmi áššái, ja midjiide sámiide, njuorasmahtii mu.

source: Det er vanskelig å kunne sette ord på hva hennes engasjement betyr.
sme: Lea váttis sániiguin čilget makkár mearkkašupmi su beroštumis lea.

source: Møteleder, derfor vil jeg si til dere som er våre fremste folkevalgte her i plenumssalen at jeg vil rette en stor takk til vårt kongehus for det lange engasjementet som de har for oss samene og for våre stemmer.
sme: Čoahkkinjođiheaddji, danin háliidan didjiide, min álbmotválljenáirasiidda, dadjat dás Sámedikki dievasčoahkkinlanjas, ahte mii giitit Gonagasbearraša go leat guhká dorjon čájehan beroštumi midjiide sámiide ja min jienaide.

source: Vår kunst er hjemløs, det finnes ikke noe samisk kunstmuseum.
sme: Min dáidagis ii leat ruoktu, go ii gávdno sámi dáiddamusea.

source: Vår kunst er lagret, den er utilgjengelig for vårt folk og uten mulighet til å utfordre oss eller andre, slik at vi kan se oss selv gjennom kunsten for trøst, nytt mot, styrket pågangsmot eller inspirasjon.
sme: Min dáidda lea vurkejuvvon, dan eai beasa olbmot oaidnit - ja das ii leat vejolašvuohta hástalit min dahje earáid, nu ahte beasašeimmet gávdnat dorvu, ođđa movtta, fámu áŋgirvuođa dahje inspirašuvnna.

source: Dette plenum skal vi behandle konseptvalg for det nye RDM og jeg håper vi kan få oppleve å åpne dørene til et nytt kunstmuseum så snart som mulig.
sme: Dát dievasčoahkkin galgá meannudit konseaptaválgga ođđa RDMii (RiddoDuottarMuseai) ja mun sávan min beassat rahpat ođđa dáiddamusea uvssaid nu fargga go vejolaš.

source: Betydningen av dette vil være stor.
sme: Das livččii nanu mearkkašupmi.

source: Å sikre hjem for vår kulturarv er på samme måte avgjørende viktig.
sme: Sihkkarastit ruovttu min kulturárbái lea maid hui dehálaš.

source: Vi arbeider stadig for å ruste opp våre institusjoner for å kunne ta imot vår kulturarv, for å ha mulighet til å styrke både forvaltning og formidling av vår egen kultur.
sme: Mii bargat dađis ođasmahttit min institušuvnnaid gosa beassat váldit vuostá min kulturárbbi, gos lea vejolašvuohta nannet sihke hálddašeami ja gaskkustit min iežamet kultuvrra.

source: Jeg vil her nevne den historiske begivenheten som skjedde 12. april her i Kárášjohka, da Poala-Ánde, Anders Poulsens tromme ble endelig tilbakeført fra Danmark til Sápmi.
sme: Mun dáhtun dás namuhit historjjálaš dáhpáhusa mii lei Kárášjogas cuoŋománu 12. beaivvi go Poala-Ánde, Anders Poulsen goavddis viimmat máhcuhuvvui ruovttoluotta Dánmárkkus Sápmái.

source: Dette arbeidet har vært en langvarig prosess.
sme: Dát bargu lea leamaš guhkes proseassa.

source: Der har direktør for RiddoDuottarMuseat Anne May Olli, konservator Jelena Porsanger, tidligere sametingspresident Aili Keskitalo og lederen for de Arktiske Parlamentarikerne Aaja Chemnitz Larsen, deres arbeid har vært svært viktige.
sme: Dan oktavuođas lea RiddoDuottarMusea direktevra Anne May Olli, konserváhtor Jelena Porsanger, ovddeš sámediggepresideanta Aili Keskitalo ja arktálaš parlamentarihkkáriid jođiheaddji Aaja Chemnitz Larsen leamaš ere dehálačča.

source: Jeg kunne gjerne ha nevnt enda flere med navn, men jeg vil også takke alle som har bidradd til en endelig løsning for Poala-Ánde sin tromme.
sme: Mun livččen sáhttit áinnas namahit eambbosiid, muhto mun háliidan giitit buohkaid geat leat áŋgiruššan oažžut Poala-Ánde goavdása ruoktot.

source: Jeg skulle ønske at flere hadde hatt mulighet til å delta i denne historiske begivenheten, så min oppfordring til dere alle er at dere besøker Sámiiid Vuorká-Dávvirat og får se trommen fra 1600- tallet som er utstilt der, den snakker sitt eget språk for de som vil lytte.
sme: Mun livččen duođai háliidan ahte eambbogat livčče ožžon vejolašvuođa vásihit dán historjjálaš dáhpáhusa. Mu ávžžuhus buohkaide lea fitnat galledit Sámiid Vuorká-Dávviriid, Kárášjogas ja oaidnit goavdása 1600-logus mii lea dál čájálmassan doppe.

source: Møteleder, det er ikke tilfeldigheter som har ført til disse to hendelsene som jeg har nevnt nå.
sme: Čoahkkinjođiheaddji, dat guokte dáhpáhusa maid lean namuhan eai leat soaittáhagas šaddan.

source: Det er langvarig og strategisk viktig målrettet arbeid, der man tar utradisjonelle, men tydelige og spenstige valg.
sme: Leat guhkitáigge ja strategalaš dehálaš bargguid čađa dahkon, gos eahpedábálaš, čielga ja duostilis válljemat leat vuođđun.

source: Det kan koste, det kan lykkes.
sme: Dat sáhttá juogo eahpelihkastuvvat, dahje lihkostuvvat.

source: For meg er dette hendelser som viser at man også lykkes når man våger.
sme: Dát leat dáhpáhusat mat čájehit ahte duostilvuođain sáhttá lihkostuvvat.

source: Det er en lærdom når vi denne uken skal behandle konseptvalg for nytt museum.
sme: Dát lea midjiide oahppun go dán vahkus galgat meannudit konseaptaválgga ođđa museai.

source: Mitt mål er at vi skal få tilgang til både vår kunst og vår kulturarv gjennom mektiggjorte institusjoner.
sme: Mu mihttun lea ahte mii galgat beassat vásihit iežamet dáidaga ja min kulturárbbi fámolaš institušuvnnaid bokte.

source: Jeg vil benytte anledningen til å minne om at det er lovet et samisk kulturløft i budsjettet fra den nye regjeringen.
sme: Mun háliidan muittuhit ahte dat ođđa ráđđehus lea lohpidan nannet sámi kultuvrra bušeahta bokte.

source: Det trenger vi, det fortjener vårt folk og våre kunstnere.
sme: Dan dárbbašat mii, dan ánssáša min álbmot ja min dáiddárat.

source: Jeg ser derfor frem til neste års statsbudsjett i forventning om at dette løftet nå oppleves riktig å prioritere for sentrale myndigheter.
sme: Mun illudan danin boahtte jagi stádabušehttii dainna doaivagiin ahte guovddáš eiseválddit oidnet dárbbu vuoruhit sámi kultuvrra.

source: Jeg må også ta opp det som har vært ubehagelige situasjoner, så derfor tar jeg opp dette temaet også.
sme: Molssun fáttá ja hálan maid daid váivves áššiid birra.

source: Vi har hørt om en fem år gammel samegutt som fikk sin 17. mai feiring i Bodø ødelagt, fordi han hadde pyntet seg i kofte.
sme: Leat beassan vásihit go viđa jahkásačča sámegándda cielahuvvui go lei ávvudeamen Bådåddjos miessemánu 17. beaivvi dušše danin go lei čiŋadan gávttiin.

source: Lille Magnus fikk høre at voksne sa: til ham på den norske grunnlovsdagen, en dag som mange sier at er barnas dag.
sme: Bártnáš Magnus beasai gullat go muhtton ollesolmmoš cuigii sutnje ja dajai - ja dát dáhpáhuvai Norgga vuođđolágabeaivvi. Dán beaivvi maid máŋggas gohčodit mánáid beaivin.

source: Og Magnus på fem år er ikke alene.
sme: Viđajahkásaš Magnus ii leat okto dáinna diliin.

source: Ingen skal oppleve hets, utenforskap, mobbing eller trakassering.
sme: Rievtti mielde de ii oktage galgga dárbbašit vásihit vaši, olggošteamii, givssideami dahje vealaheami.

source: Møteleder, vi vet at man ikke kan stoppe slike negative utageringer med et enkelt vedtak.
sme: Čoahkkinjođiheaddji, mii diehtit ahte eat sáhte bissehit dákkár negatiiva dáhpáhusaid ovttain mearrádusain.

source: Likevel så må vi drøfte hvordan vi kan stoppe hetsen, hatet og rasismen som våre barn og unge må omgås daglig.
sme: Liikká fertet mii ságastallat ahte mo sáhttit bissehit vealaheami, vaši ja rasisma maid min mánát ja nuorat vásihit beaivválaččat.

source: Det ødelegger sjela og skader limet i våre samfunn.
sme: Dat bilida sielu ja bilida oktavuođaid min servodagas.

source: Hets er like ille uansett hvem som opplever det.
sme: Vealaheapmi lea seamma vearrái beroškeahttá gii dan vásiha.

source: Vi må se at hver og en av oss og sammen med hverandre, så kan vi være med på å bygge opp de viktigste byggesteinene for et godt samfunn.
sme: Mii fertet buohkat, okto ja ovttas earáiguin hukset nanu vuođđogeađggi buorre servvodahkii.

source: Det er et spørsmål om å ta vare på den viktigste ressursen som vi har;
sme: Dás lea sáhka váldit vára dan deháleamos resurssas mii mis lea;

source: nemlig menneskene.
sme: namalassii olbmuin.

source: Denne uken, under dette plenum skal vi behandle en handlingsplan mot samehets.
sme: Dán vahkus, dievasčoahkkimis galgat meannudit doaibmaplána sámevaši vuostá.

source: Det er en sak som vi må ha et aktivt forhold til og som vi ikke blir ferdige med etter denne ukas diskusjoner.
sme: Dat lea ášši masa berret bidjat nanu beroštumi ja mainna eat geargga maŋŋá dán vahku divaštallamiid.

source: Jeg forventer likevel en god debatt om et tema som dessverre angår altfor mange.
sme: Mun vuorddán liikká buori debáhta fáttás mii dađi bahábut guoská midjiide buohkaide.

source: Denne debatten vil kunne virke til at vi gjør forebyggende tiltak for å hindre hets og rasisme.
sme: Dát debáhtta sáhttá dagahit ahte mii dahkat eastadeaddji doaimmaid mat hehttejit vaši ja rasisma.

source: Jeg vil at vi skal være modige og ha gode innspill, og så vet jeg også at det fortsatt kommer til å være mye å gjøre på feltet.
sme: Mun dáhtun ahte mii galgat leat duostilat ja ovddidit buriid sáhkavuoruid, ja mun dieđán ahte ain lea olu bargu dán suorggis.

source: I mellomtiden vil jeg takke de som tar til motmæle mot hatet.
sme: Dan botta háliidan giitit sin geat vuosttildit vaši.

source: De som tør å fortelle.
sme: Sii geat dustet muitalit.

source: De som sier ifra at dette er uakseptabelt.
sme: Sii geat dadjet ahte dát lea dohkketmeahttun.

source: Takk.
sme: Giitu!

source: Møteleder, sist vi så hverandre var i Anár eller Inari i mai i forbindelse med den 6. samiske parlamentarikerkonferansen, der representanter fra alle de tre Sametingene deltok.
sme: Čoahkkinjođiheaddji, maŋimuš go deaivvadeimmet de leimmet Anáris Sámi parlamentarihkkáriid konferánssas, gos buot golmma Sámedikki oasseváldit oasálaste.

source: Det var godt å kunne treffes igjen, å ha felles politiske møter.
sme: Dat lei buorre fas deaivvadit, lágidit oktasaš politihkalaš čoahkkima.

source: At det er mange nye stemmer i politikken er bra, og det er noe som gir ny dynamikk.
sme: Dat ahte bohtet ođđa jienat politihkas, dat lea dieđusge buorre - dat dagaha dynamihka.

source: Vi er etter min mening tjent med et samisk ordskifte der hver og en får mulighet og respekt for å ytre sin egen mening når de både ønsker det og evner det.
sme: Midjiide lea buorrin ahte leat sámi oaivillonuhallamat, gos juohkehaš beassá iežas oaiviliid ovddidit. Go dása gullá sihke dáhttu ja návccat oaiviliid lonuhallamis.

source: Jeg registrerer også i media at vi politikere selv også mener at det er et hardt debattklima internt i det samiske samfunnet, og at vi egentlig ønsker sterkere intern forsoning i det samiske samfunnet mellom ulike grupper.
sme: Mun oainnán medias ja gulan ahte sámepolitihkkáriid gaskka maid leat garraset siskkáldas digaštallamat. Seammás de lea mis dáhttu sámi servodagas seanadeami dahje soabadeami joavkkuid gaskka.

source: Møteleder, jeg har tro på at vi kan få til dette samtidig som vi har gode og saklige debatter om ulike løsninger og veivalg.
sme: Čoahkkinjođiheaddji, mus lea jáhkku ahte mii nákcet dan, seammás go leat buorit ja áššálaš debáhtat mo gávdnat čovdosiid ja mearrádusaid.

source: Det lar seg gjøre hvis vi legger respekt for hverandre til grunn i de debatter vi fører.
sme: Dan sáhttit olahit jus atnit nuppiid árvvus digaštaladettiin.

source: Jeg tror på at hver eneste politiske gruppe og enkeltpolitikere helst vil vise hvorfor deres politikk er god.
sme: Jáhkán bealistan ahte buot politihkalaš joavkkut ja politihkkárat háliidit muitalit manne sin politihkka lea buorre.

source: Det kan man fint gjøre uten at man tilskriver andre meninger eller intensjoner de ikke selv ytrer.
sme: Mii sáhttit politihkalaš oaiviliiddámet čađahit, almmá nubbái coggat daid oaiviliid maid nubbi ii doarjjo, ii ge ovddit.

source: Møteleder, jeg må få beklage at det har vært hendelser der sametingsrådet ikke har besvart skriftlige spørsmål innen den fristen forretningsordenen vår setter, og at det har vært situasjoner hvor vi har måttet rette dokumenter på grunn av feil.
sme: Čoahkkinjođiheaddji, mun šállošan go leat leamaš dáhpáhusat das gos sámediggeráđđi ii leat vástidan čálalaš jearaldagaid áigemearis maid čoahkkinortnet gáibida. Ja šállošan go leat leamaš dáhpáhusat gos dokumenttaid leat ferten divvut go leamas boasttuvuodat.

source: Det er mitt ansvar som sametingspresident, og jeg har derfor iverksatt rutineforbedringer for at dette ikke skal gjenta seg.
sme: Dat lea mu ovddasvástádus sámediggepresideantan, ja mun lean danin bidjan johtui barggu buoridan dihte rutiinnaid nu ahte dát ii galgga šat dáhpáhuvvat.

source: Med dette har jeg presentert sametingsrådets beretning om virksomheten, og jeg ser frem til en god debatt og gode forhandlinger hele denne plenumsuka.
sme: Dakko bokte lean mun ovddidan ráđi dieđáhusa, ja mun illudan buriid debáhtaide ja buori šiehtadallamiidda olles dán dievasčoahkkinvahku.

source: Les sametingsrådets beretning om virksomheten
sme: Loga sámediggeráđi doaibmadieđáhusa
